<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О системе...';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        Эта система является частью электронной информационно-образовательной среды АНО ВО "Поволжский православный институт" (ЭИОС ППИ) и предназначена для реализации требований ФГОС в части организации учета учспеваемости учащихся в электронном виде. Данная система прежде всего предназначена для оперативного доступа. Информация об успеваемости хранится как на бумажном носители в учбнойм отделе, так и в электронном виде в данной системе. При Обнаружении несоответствия информация на бумажном носителе имеет больший приоритет. 
    </p>

    
</div>
